{
  "philosophySection": {
    "heading": "Philosophie",
    "paragraph1": "Wines and Colors ist ein Konzeptprojekt, das sich auf einige der kleineren Namen der Weinindustrie konzentriert und sich intensiv darum bemüht, die interessanteren Flaschen zu finden, die von Boutique-, Öko- und Start-up-Winzern aus Ost- und Westeuropa hergestellt werden. Hier finden Sie Weine, die ökologisch und biodynamisch hergestellt werden, sowie den berühmten \"Orangenwein\", eine Wiederbelebung einer alten Form der Weinherstellung, die im In- und Ausland auf wachsendes Interesse stößt. Dazu werden die Trauben viel länger als gewöhnlich mazeriert, wodurch die resultierende Flüssigkeit ihre unverwechselbare Farbe und ihren komplexen Geschmack erhält. Wenn Sie mehr wissen möchten, schauen Sie bei Wines and Colors vorbei und holen Sie sich ein oder zwei Flaschen.",
    "paragraph2": "Wir betrachten Weine heutzutage als monetären Kompromiss mit Philosophie und Sinn für Wein. Und folgen Sie dem Konzept, dass Wein und Weintrinken eine echte Verbindung zwischen Gott und Galaxis, Weinberg, Umwelt, Planeten und Menschen sind. Wir bei Ihnen finden Öko- und Biodynamik (von Rudolf Steiner und seiner in Tiflis lebenden Lehrerin Helena Blavatsky), Wein aus Bergen und Bäumen (Technologie namens Hautain), Qvevri-Weine (Tontöpfe, Amphoren), Weine aus ins Meer getauchten Trauben , alte und alte Technologie machte Weine und viele andere.",
    "bannarText": "Unser Motto lautet: Come Back to Wine as Wine"
  },
  "sociologySection": {
    "heading": "Soziologie",
    "paragraph1": "Ich betrachte Soziologie als Wissenschaft über den Übergang von der Realität zum Ideal und zur Gegenseite. Soziologie ist nicht so einfach zu definieren, daher könnte eine Soziologie des Weins viele Dinge bedeuten. Dies ist aus meiner Sicht Güte. Es bietet Möglichkeiten. Ich möchte diese Möglichkeiten teilen. Ich möchte, dass viele Leute dazu beitragen.",
    "paragraph2": "In erster Linie geht es in der Soziologie um die Gesellschaft. Das mag ein bisschen simpel erscheinen, ist es aber in der Tat nicht. Es gibt ein Problem. Heute sind viele andere bereit, die Gesellschaft aus der Diskussion zu werfen. Es scheint, als sei die Gesellschaft aus der Mode gekommen.",
    "paragraph3": "In vielen Arten von soziologischen Argumenten bezeichnet die Gesellschaft ein relationales, dynamisches Produkt der fortgesetzten Produktion von Sinn, Zweck, Einheit und Bedeutung. Wenn das ziemlich akademisch klingt, ist es das, da es von einem geschrieben wurde. Heutzutage würde ich einfach sagen: Gesellschaft, Gemeinschaft, Familie oder Freundschaft geben Ihrem Leben einen Sinn. Das ist ein Fakt. Es ist nicht nur interessant, darüber nachzudenken, wie jeder seinen Platz in Ihrem Leben bekommen hat, wie er sich entwickelt hat, sondern auch wichtig.",
    "paragraph4": "Erstaunlicherweise spielt ein Getränk wie Wein auf interessante Weise eine Rolle. Lassen Sie mich ein Beispiel für die Sozialisation geben. Zu den traditionellen soziologischen Perspektiven gehört die Beschreibung des Sozialisationsprozesses in Gesellschaften, Gruppen und Organisationen.",
    "paragraph5": "Im Fall von Wein könnte man sich vorstellen, Untergruppen innerhalb bestehender gesellschaftlicher Grenzen, wie z. B. Hispanics in Amerika, zu untersuchen und zu überprüfen, wie sich ihre Beziehung zum Wein entwickelt hat. Der Fokus würde darauf liegen, wie Wein in dieser Gruppe verstanden wird. Ich würde in den kulturellen und historischen Kontext schauen. Ich würde mich um Familien kümmern und die Art und Weise, wie über Wein gesprochen wird. Ich würde mir die jüngsten Trends ansehen. Ich würde mir die Vermarktung von Wein für Hispanics ansehen, oder das Fehlen davon."
  },
  "aboutMe": {
    "heading": "Über mich",
    "paragraph1": "Der Gründer des Konzeptprojekts und Creative Director bin ich, Vakhtang de Maskhulia.",
    "paragraph2": "Bekannt unter Spitznamen wie Vahoo und Homo Cryptos, ehemaliger Sprecher des Präsidenten, prominenter Fernsehjournalist, Soziologe und Produzent. Visionnaire, Caviste und connaisseur.",
    "paragraph3": "Mitglied im Club der müden Hedonisten.",
    "paragraph4": "Teilzeit-Lord, Post-Hedonist und globaler Dorfbewohner.",
    "paragraph5": "Folgen Sie der Karma Kagyu Linie des Buddhismus. Gründer des WWF Non-State Circle - World Wide F (Freunde, Väter-Fathers und andere Namen, beginnend mit F.)",
    "paragraph6": "Kommunizieren Sie mit Menschen, lesen Sie mindestens 3 Bücher (Ulysses von James Joyce, Gravity's Rainbow von Thomas Pynchon, Shantaram von Gregory David Roberts) und schließen Sie sich Wines and Colours - white, orange, rose und read an."
  },
  "myDream": {
    "heading": "Mein traum",
    "paragraph1": "Die Kultur des Weinbergs im Hochmütigen ist eine seit der Antike bekannte Kulturmethode. Diese Vorgehensweise wurde besonders von den Griechen, den Skythen und den Römern angewendet.",
    "paragraph2": "Die Rebe ist mit einem Baum verheiratet, der ihr Nachhilfelehrer ist. Seine Zweige hängen an den Zweigen und steigen in die Höhe. Diese Technik assoziierter Kulturen, bei der Baum und Rebe kombiniert werden, regt letztere an und zwingt sie dazu, sich zu erhöhen, um aus einem weniger leuchtenden Boden hervorzugehen. Werden Sie ein Wächter, der beschnittene Baum erlaubt andere Getreide-, Gemüse- oder Futtermittelproduktionen unter seinem verdünnten Laub (Prinzip der Joualle). Denn zunächst zielte die Führung des Weinbergs in hochmütiger Weise auf eine Steigerung der landwirtschaftlichen Produktion ab, indem die Ernten am selben Ort vervielfacht wurden.",
    "paragraph3": "Diese alte Technik wurde von Columelle und Plinius dem Älteren (coltura promiscua) sowie von Ibn al-Awwam, dem andalusischen Agronomen des 11. Jahrhunderts, beschrieben. Es wurde lange in der Picardie geübt. In den Mittelmeerländern wurden die Reben traditionell von hochmütigen, beschnittenen Bäumen hochgehalten.",
    "paragraph4": "Heutzutage wurden die hochmütigen lebenden Hölzer größtenteils durch Pfähle oder Totholzstümpfe ersetzt. Dennoch gibt es in Haute-Savoie, am Ufer des Genfersees und in den Ausläufern der Pyrenäen die letzten Überreste hochmütiger Franzosen. Und diese Form der Kultur wird beibehalten und gewinnt im Rahmen eines qualitativ hochwertigen ökologischen Landbaus in Portugal, Italien und Kreta sogar allmählich wieder an Adel."
  },
  "myTeam": {
    "heading": "Es handelt sich um weltweit verteilte hochrangige Experten.",
    "teimurazGonjilaschwili": {
      "name": "Teimuraz Gonjilaschwili",
      "about": "Weinguru, mein Cousin.  Er ist ein georgischer Professor für Önologie und kennt sich weltweit am besten mit Orangen- und Qvevri-Wein aus.",
      "img": "https://i.ibb.co/Zdz0H7h/teimuraz-Gonjilashvili.jpg"
    },
    "paataBokeria": {
      "name": "Paata Bokeria",
      "about": "Tschechischer Anwalt und Winzer",
      "img": "https://i.ibb.co/DzP1rk0/paata-Bokeria.jpg"
    },
    "ivaneNareklishvili": {
      "name": "Ivane Nareklishvili",
      "about": "Seine Familie stellt seit 1850 magische Weine in Tontöpfen her",
      "img": "https://i.ibb.co/YdVRQNb/ivane-Nareklishvili.jpg"
    },
    "daliborOsička": {
      "name": "Emiliano Subacchi",
      "about": "Genialer italienischer Winzer",
      "img": "https://i.ibb.co/6Yj1K8p/emiliano-Subacchi.jpg"
    },
    "eugeniWunsch": {
      "name": "Eugeni Wunsch",
      "about": "Deutscher rechtsanwalt, unterstützte smart wine verträge",
      "img": "https://i.ibb.co/mzWnJnL/eugeni-Wunsch.jpg"
    },
    "katerynaChiganova": {
      "name": "Kateryna Chiganova",
      "about": "Supersommelier. Kennt georgische Weine mehr als georgische Männer.",
      "img": "https://i.ibb.co/R71b8Kp/kateryna-Chiganova.jpg"
    },
    "annaAivazian": {
      "name": "Anna Aivazian",
      "about": "Händlerin und Expertin für zeitgenössische Kunst",
      "img": "https://i.ibb.co/Jyj5wtB/anna-Aivazian.jpg"
    },
    "faizanBardai": {
      "name": "Faizan Bardai",
      "about": "Superprogrammierer und Cricketverrückter",
      "img": "https://i.ibb.co/YTR5vC2/faizan-Bardai.jpg"
    }
  },
  "products": { "available": "Auf lager" }
}
