{
  "philosophySection": {
    "heading": "Philosophy",
    "paragraph1": "Wines and Colors is a concept project with a focus on some of the smaller names of the wine industry, working hard to find the more interesting bottles being produced by boutique, ecological and start-up winemakers from Eastern and Western Europe. Here you'll find wines that are made ecologically and biodynamically, as well the famed 'orange wine,' a revival of an old form of winemaking that’s attracting growing interest at home and abroad. For this the grapes are kept macerating much longer than usual, giving the resulting liquid its distinctive colour and complex taste. If you’d like to know more, stop by Wines and Colors and pick up a bottle or two.",
    "paragraph2": "We consider nowadays wines as monetary compromise with philosophy and sense of wine. And follow to concept that wine and wine drinking is real connection with God and Galaxy throw vineyard, environment, planet and human beings. We with you find eco- and biodynamic (by Rudolf Steiner and his teacher Helena Blavatsky, lived in Tbilisi), wine from mountains and trees (technology named Hautain), qvevri (clay pots, amphores) wines, wines from grapes dived into the sea, ancient and old technology made wines and a lot of others.",
    "bannarText": "Our motto is Come Back to Wine as Wine"
  },
  "sociologySection": {
    "heading": "Sociology",
    "paragraph1": "I consider sociology as science about transition from reality to ideal and to the opposite side. Sociology is not that easy to define, so a sociology of wine could mean many things. This is, from my perspective, goodness. It presents opportunities. I want to share those opportunities. I would like lots of people to contribute.",
    "paragraph2": "First and foremost, sociology is about society. This might seem a bit simplistic, but it is in fact not. There is one problem. Today, many others are ready to throw society out of the discussion. It seems like society is out of fashion.",
    "paragraph3": "In many types of sociological arguments, society denotes a relational, dynamic product of the continuing production of sense, purpose, unity, and meaning. If that sounds pretty academic, it is, since it was written by one. Nowadays, I would simply say: Society, community, family or friendship gives meaning to your life. This is a fact. Reflecting upon how each got its place in your life, how it evolved, is not only interesting, but essential.",
    "paragraph4": "Astonishingly, a beverage like wine plays into this in interesting ways. Let me give an example of socialization. Traditional sociological perspectives include describing the process of socialization into societies, groups and organizations.",
    "paragraph5": "In the case of wine, one could imagine investigating sub-groups within existing societal boundaries, such as Hispanics in America, and check how their relationship to wine has evolved. The focus would be on how wine is understood among this group. I would look into the cultural and historical context. I would look into families and the way wine is talked about. I would look at recent trends. I would look at the marketing of wine to Hispanics, or lack thereof."
  },
  "aboutMe": {
    "heading": "About me",
    "paragraph1": "The founder of concept project and creative leader is me, Vakhtang de Maskhulia.",
    "paragraph2": "Known with nick names as Vahoo and Homo Cryptos, former presidential spokesman, prominent TV-journalist, sociologist and producer. Visionnaire, caviste and connaisseur. Member of Tired hedonists Club.",
    "paragraph3": "Part time gentleman, posthedonist and global village resident.",
    "paragraph4": "Follow Karma Kagyu lineage of Buddhism.",
    "paragraph5": "Founder of non - govermental circle of WWF - World Wide F(Friends, Fathers and others names beginned with F.)",
    "paragraph6": "Communicate with people read minimum 3 books (Ulysses by James Joyce, Gravity’s Rainbow by Thomas Pynchon, Shantaram by Gregory David Roberts) and joined Wines and Colors - white, orange, rose and read."
  },
  "myDream": {
    "heading": "My dream",
    "paragraph1": "The culture of the vineyard in haughty is a cultural method known since Antiquity. This way of doing things was particularly used by the Greeks, the Scythians and the Romans.",
    "paragraph2": "The vine is married to a tree which serves as its tutor. Its branches cling to the branches and rise in height. This technique of associated cultures combining tree and vine, incites and forces the latter to rise in height to emerge from a less luminous soil. Become a guardian, the pruned tree allows other cereal, vegetable or fodder productions under its thinned foliage (principle of the joualle). Because initially, the conduct of the vineyard in haughty aimed to increase agricultural production, by multiplying crops in the same place1.",
    "paragraph3": "This ancient technique was described by Columelle and Pliny the Elder (coltura promiscua), as well as by Ibn al-Awwam, the Andalusian agronomist of the 11th century. It was long practiced in Picardy2. In Mediterranean countries, the vines have traditionally been kept high by pruned trees, haughty.",
    "paragraph4": "Nowadays, the haughty of living wood have mostly been replaced by stakes or stumps of dead wood. There are nevertheless the last vestiges of French haughty people in Haute-Savoie, on the shores of Lake Geneva, and in the Pyrenean foothills. And this form of culture is maintained and even gradually regains its letters of nobility in Portugal, Italy and Crete within the framework of high quality organic farming."
  },
  "myTeam": {
    "heading": "It is Great global distributed high level professionals.",
    "paataBokeria": {
      "name": "Paata Bokeria",
      "about": "Czech lawyer and Vintner"
    },
    "ivaneNareklishvili": {
      "name": "Ivane Nareklishvili",
      "about": "His family has been making magic wines in clay pots (qvevri) since 1850"
    },
    "daliborOsička": {
      "name": "Dalibor Osička",
      "about": "Brilliant moravian winemaker"
    },
    "eugeniWunsch": {
      "name": "Eugeni Wunsch",
      "about": "German lawyer supporting smart wine contracts"
    },
    "faizanBardai": {
      "name": "Faizan Bardai",
      "about": "Super-programmer and crazy of cricket"
    }
  }
}
